[QuickDrawPrimary X2AbilityTemplate]
LocFriendlyName="Быстрые руки"
LocLongDescription="Стрельба из <Ability:PrimaryWeaponName/> первым действием больше не заканчивает ваш ход."
LocHelpText="Стрельба из <Ability:PrimaryWeaponName/> первым действием больше не заканчивает ваш ход."
LocFlyOverText="Быстрые руки"
LocPromotionPopupText="<Bullet/> Быстрые руки - фундаментальная способность <Ability:PrimaryWeaponName/> поскольку она позволяет <Ability:ClassName/> ввести огонь по нескольким целям.<br/>"

[EmptySecondary X2WeaponTemplate]
FriendlyName="Пусто"
FriendlyNamePlural="Пусто"
BriefSummary="Ничего не экипировать в этот слот"
TacticalText="Использование меньшего количества снаряжения в бою позволяет вам двигаться быстрее. Дает 15% бонус к мобильности"
AbilityDescName="Пусто"

[EmptySecondaryMobilityBonus X2AbilityTemplate]
LocFriendlyName="На легке"
LocFlyOverText="На легке"
LocLongDescription="Отсутствие дополнительного оружия дает 15% бонус к мобильности."
LocHelpText="Отсутствие дополнительного оружия дает 15% бонус к мобильности."
LocPromotionPopupText="<Bullet/> Отсутствие дополнительного оружия дает 15% бонус к мобильности."

